[Language]
888=孟加拉语
999=300
1000=রিডার সফ্টওয়্যার
1001=স্বাগতম
1002=টাইম
1003=ফলাফল
1004=রং পরিবর্তন করুন
1005=পরামিতি সেটিং
1006=উন্নত সেটিংস
1007=পঠন / লিখন
1008=নেটওয়ার্ক সেটিংস
1009=নেটওয়ার্ক পরীক্ষা
1010=সিরিয়াল পোর্ট বিদ্যমান না বা খোলা আছে।
1011=সিরিয়াল পোর্ট সফলভাবে খুলুন
1012=ইউএসবি খুলতে ব্যর্থ
1013=ইউএসবি সফলভাবে খুলুন
1014=নেটওয়ার্ক খুলতে ব্যর্থ
1015=নেটওয়ার্ক সফলভাবে খুলুন
1016=পরামিতি পড়তে ব্যর্থ
1017=ডিভাইস বন্ধ করুন
1018=সফলভাবে ত্বকে স্যুইচ করুন, পুনরায় আরম্ভ করুন
1019=প্রম্পট
1020=আপনি কি %s ভাষাটি স্যুইচ করতে চান?
1021=সুইচ সফল হলে সফটওয়্যারটি পুনরায় চালু করুন।
1022=অপারেশন ব্যর্থ হয়েছে
1023=অপারেশন সফল
1024=হিসাবে সংরক্ষণ করুন
1025=ফাইলটি ভুল
1026=কোনও ডিভাইস সনাক্ত হয়নি, দয়া করে পুনরায় খুলুন
1027=কার্ড পড়া বন্ধ করুন
1028=কার্ড পড়া শুরু করুন
1029=ইপিসি কার্ড নম্বর খালি হতে পারে না
1030=দয়া করে শব্দগুলিতে হেক্সাডেসিমেল সংখ্যা লিখুন, উদাহরণস্বরূপ: 1234, 12345678
1031=তথ্য লিখুন খালি হতে পারে না
1032=পোর্ট দখল করা হয়
1033=টিসিপি সেবা প্রারম্ভ, পোর্ট শোনার:%s
1034=স্টপ
1035=সংযোগ বিচ্ছিন্ন করুন
1036=সংযোগ বিচ্ছিন্ন
1037=সংযোগ
1038=ইনডেক্স
1039=টাইম
1040=কার্ড নম্বর
1041=দৈর্ঘ্য
1042=অ্যান্টেনা
1043=বার সংখ্যা
1044=আইপি
1045=পোর্ট
1046=স্থিতি
1047=ডেটা
1048=পায়:
1049=পাঠান:
1050=Baud হার:
1051=নেটওয়ার্ক পোর্ট:
1052=ডিভাইস এসএন:
1053=ফার্মওয়্যার সংস্করণ:
1054=হার্ডওয়্যার সংস্করণ:
1055=ভাষা:
1056=সিরিয়াল পোর্ট
1057=ইউএসবি
1058=নেটওয়ার্ক
1059=খুলুন
1060=বন্ধ
1061=স্ক্যান পোর্ট
1062=নেটওয়ার্ক স্ক্যানিং
1063=রপ্তানি কনফিগারেশন
1064=আমদানি কনফিগারেশন
1065=বন্ধ রিলে
1066=রিলিজ রিলে
1067=পাঠক পরামিতি
1068=আরএফ শক্তি:
1069=সিরিয়াল পোর্ট বড হার:
1070=485 ঠিকানা (HEX):
1071=কাজ ফ্রিকোয়েন্সি ব্যান্ড:
1072=উইগান্ড পরামিতি
1073=মোড:
1074=তথ্য আউটপুট ব্যবধান (10 মিমি):
1075=পালস প্রস্থ (10us):
1076=পালস ব্যবধান (100US):
1077=কার্ড সেটিংস পড়া
1078=যোগাযোগ ইন্টারফেস:
1079=ওয়ার্কিং মোড:
1080=ফিল্টার সময় (সেকেন্ড):
1081=অনুসন্ধান এলাকা:
1082=শুরু করার ঠিকানা (এইচএক্স):
1083=বাইট দৈর্ঘ্য (HEX):
1084=ট্রিগার কার্যকর সময় (এস):
1085=একক ফ্রিকোয়েন্সি পয়েন্ট
1086=খোলা buzzer
1087=পড়ুন
1088=সেট
1089= ডিফল্ট পুনরুদ্ধার করুন
1090=চীনা ব্যান্ড
1091=মার্কিন ব্যান্ড
1092=কোরিয়ান ব্যান্ড
1093=ইউরোপীয় ফ্রিকোয়েন্সি ব্যান্ড
1094=আউটপুট উচ্চ বাইট প্রথম
1095=আউটপুট কম বাইট প্রথম
1096=উত্তর মোড
1097=সক্রিয় মোড
1098=ট্রিগার মোড
1099=রিডার সিস্টেমে স্বাগতম
1100=সিস্টেম সংস্করণ:
1101=আপডেটের জন্য চেক করুন
1102=নেটওয়ার্ক পরামিতি
1103=ম্যাক ঠিকানা:
1104=আইপি ঠিকানা:
1105=সাবনেট মাস্ক:
1106=ডিফল্ট গেটওয়ে:
1107=স্থানীয় বন্দর:
1108=ওয়াইফাই পরামিতি
1109=রুট এসএসআইডি:
1110=ওয়াইফাই পাসওয়ার্ড:
1111=দূরবর্তী পরামিতি
1112=দূরবর্তী আইপি:
1113=দূরবর্তী বন্দর:
1114=DNS:
1115=Ex.www.google.com
1116=হার্টবিট সময়:
1117=(0 - 255) ইউনিট * 10 সেকেন্ড
1118=DHCP
1119=DNS
1120=পুনরারম্ভ
1121=এই মেশিনের নাম:
1122=স্থানীয় আইপি:
1123=শোনাচ্ছে বন্দর:
1124=শোনা শুরু করুন
1125=পড়া কার্ড অনুমতি
1126=পাসওয়ার্ড:
1127=শুরু করার ঠিকানা (এইচএক্স):
1128=মাস্ক তথ্য (HEX):
1129=আউটপুট নিয়ন্ত্রণ
1130=বৈধ সময় (এস):
1131=পাসওয়ার্ড
1132=মাস্ক
1133=রিলে
1134=লেবেল সংখ্যা:
1135=ব্যবধান:
1136=দ্রুত লিখুন ইপিসি (এইচএক্স):
1137=পড়ুন এবং অপারেশন লিখুন
1138=অঞ্চল:
1139=শুরু করার ঠিকানা: (শব্দ / HEX)
1140=দৈর্ঘ্য: (ওয়ার্ড / হেক্স)
1141=অ্যাক্সেস পাসওয়ার্ড: (এইচএক্স)
1142=তথ্য লিখুন: (এইচএক্স)
1143=তথ্য ফেরত:
1144=পঠন
1145=স্টপ
1146=পরিষ্কার
1147=রপ্তানি
1148=ইপিসি লিখুন
1149=লিখুন
1150=পড়ুন
1151=ক্যাশে
1152=প্রোটোকল
1153=ফিল্টার
1200=Lock
1201=CryptWrite
1202=Mode:
1203=Pass:
1204=
1205=
1206=ডিভাইস সন্নিবেশ
1207=
1208=
1209=
1220=প্রশ্ন মান:
1221=অ্যান্টেনা কনফিগারেশন
1222=মডিউল বিদ্যমান নেই
1223=সক্রিয় মোড
1224=দ্রষ্টব্য: সক্রিয় মোডে কাজ মোড সেট করুন।
1225=অধিবেশন:
1226=সর্বোচ্চ প্রতিক্রিয়া সময় (* 100ms) অনুসন্ধান করুন:
1227=পান
1228=স্টপ
1229=জিপিআরএস পরীক্ষা
1230=জিপিআরএস শুরু হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন ...
1231=জিপিআরএস শুরু হয় নি
1232=সিম কার্ড ঢোকানো হয় না
1233=জিপিআরএস অবস্থা স্বাভাবিক
1234=জিপিআরএস স্বাভাবিক, সিম কার্ড ঢোকানো হয় না
1235=জিপিআরএস অবস্থা
1236=জিপিআরএস সংকেত
1237=পাউন্ড
1238=ডিভাইস সময়
1239=সিংক্রোনাইজ
1240= জিপিএস পরামিতি
1241=বিরতি আপলোড করুন
1242=জিপিএস পান
1243=জিপিএস চালু করুন
1244=জিপিআরএস পরামিতি
1245=কার্ড পড়ার ব্যবধান (* 10 মিমি):
1246=শর্ত (শুধুমাত্র ForEPC):
1247=পাসওয়ার্ড বা মাস্ক
1248=পাসওয়ার্ড একক মাস্ক
1249=কাউন্ট
1250=অনুসন্ধান সময় (* 100ms)
1251=তাপমাত্রা
1252=নিবিড় কার্ড পড়া
1253= সর্বশেষ সংস্করণ
1254=TimeStamp
1255=SaveToFlash
1256=WhiteList
1257=Keyboard
1258=OutPutFormat:
1259=OutWithEnterKey
1260=DeleteAll
1261=DeleteOne
1262=AddOne
1263=Import
1264=Auto
1265=DecIncrement
1266=AutoLockPass
1267=HexIncrement
1268=TCPServer
1269=Help
1270=BatchWrite
1271=ReadByTime
1272=WhiteList
1273=4GTest
1274=ReadState
1275=ReadSignal
1276=ReadLBS
1277=ReadSN
1278=No Module or 4G transport not open
1279=No insert SIM card
1280=initializing... or No add 4G antanna
1281=Module OK, now connect to Moblie server
1282=Not connect to Mobile server, maybe no money or check 4G params
1283=All OK, now connect to DistinIP
1284=DistinServer not exist
1285=Now have connected DistinServer
1286=ShowMode:
1287=BatchWrite
1288=TotalCnt:
1289=Current:
1290=Format:
1291=AutoCheck
1292=AutoLock
1293=ChangeTagLen
1294=PasswordWrite
1295=Format:
1296=TagID:
1297=Password:



